{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"in":261,"er":262,"Ġt":263,"Ġs":264,"Ġc":265,"on":266,"es":267,"an":268,"or":269,"Ġf":270,"ar":271,"al":272,"en":273,"Ġa":274,"Ġp":275,"Ġb":276,"re":277,"at":278,"Ġd":279,"ed":280,"Ġm":281,"ou":282,"Ġw":283,"ing":284,"is":285,"Ġto":286,"it":287,"Ġin":288,"ic":289,"Ġh":290,"Ġo":291,"il":292,"ro":293,"st":294,"le":295,"ion":296,"ra":297,"Ġg":298,"Ġfor":299,"el":300,"ol":301,"Ġn":302,"ac":303,"Ġl":304,"ur":305,"Ġre":306,"ers":307,"us":308,"as":309,"ent":310,"un":311,"et":312,"ig":313,"ay":314,"om":315,"Ġof":316,"Ġr":317,"id":318,"Ġst":319,"and":320,"am":321,"th":322,"Ġe":323,"est":324,"ver":325,"Ġth":326,"ir":327,"ch":328,"ter":329,"ad":330,"Ġch":331,"ct":332,"Ġon":333,"im":334,"Ġde":335,"ow":336,"ew":337,"ot":338,"os":339,"ts":340,"ill":341,"ri":342,"all":343,"our":344,"ve":345,"ation":346,"Ġk":347,"ak":348,"oun":349,"Ġv":350,"ce":351,"ul":352,"ge":353,"Ġj":354,"ust":355,"ice":356,"pp":357,"Ġse":358,"Ġcon":359,"igh":360,"ack":361,"Ġthe":362,"Ġover":363,"Ġsh":364,"ab":365,"Ġpro":366,"oo":367,"Ġat":368,"um":369,"ia":370,"qu":371,"ds":372,"up":373,"ear":374,"ies":375,"ian":376,"Ġbe":377,"ort":378,"op":379,"Ġas":380,"ut":381,"Ġpl":382,"ate":383,"ast":384,"Ġaf":385,"man":386,"Ġle":387,"ck":388,"ith":389,"ess":390,"out":391,"ain":392,"ld":393,"ment":394,"Ġcl":395,"ustr":396,"Ġsp":397,"ist":398,"olice":399,"Ġun":400,"Ġwith":401,"der":402,"Ġex":403,"ens":404,"em":405,"ire":406,"ine":407,"Ġro":408,"Ġcom":409,"ark":410,"ns":411,"ud":412,"Ġco":413,"ustral":414,"Ġafter":415,"ap":416,"ath":417,"ous":418,"ie":419,"ays":420,"iv":421,"ber":422,"ne":423,"sh":424,"ag":425,"Ġra":426,"ore":427,"if":428,"Ġwor":429,"end":430,"ect":431,"ell":432,"ity":433,"Ġar":434,"Ġand":435,"ail":436,"Ġnew":437,"ans":438,"ight":439,"ov":440,"ged":441,"ant":442,"Ġup":443,"Ġy":444,"ug":445,"ks":446,"av":447,"Ġoff":448,"Ġres":449,"ict":450,"ure":451,"Ġab":452,"land":453,"Ġpr":454,"iss":455,"cc":456,"Ġbl":457,"ang":458,"ly":459,"Ġout":460,"ounc":461,"Ġ2":462,"vi":463,"art":464,"ard":465,"ub":466,"Ġ1":467,"Ġhe":468,"Ġfin":469,"rom":470,"Ġtra":471,"Ġwin":472,"ction":473,"Ġqu":474,"ob":475,"port":476,"ive":477,"age":478,"ild":479,"ide":480,"ip":481,"Ġsays":482,"Ġwar":483,"Ġchar":484,"view":485,"gh":486,"Ġal":487,"Ġaustral":488,"Ġfrom":489,"Ġfl":490,"ee":491,"ry":492,"Ġcar":493,"Ġby":494,"Ġag":495,"ach":496,"Ġind":497,"ence":498,"ish":499,"ood":500,"af":501,"oc":502,"aw":503,"og":504,"police":505,"ake":506,"old":507,"Ġdis":508,"ush":509,"pl":510,"own":511,"ions":512,"als":513,"arm":514,"Ġdr":515,"ong":516,"ident":517,"over":518,"Ġan":519,"Ġcont":520,"Ġcr":521,"ue":522,"Ġad":523,"ors":524,"Ġplan":525,"cl":526,"ase":527,"ouncil":528,"Ġback":529,"Ġpolice":530,"con":531,"Ġis":532,"ets":533,"row":534,"its":535,"od":536,"Ġman":537,"ound":538,"Ġfac":539,"Ġcra":540,"ourt":541,"ps":542,"ree":543,"Ġus":544,"Ġkill":545,"ater":546,"one":547,"Ġbr":548,"Ġatt":549,"ough":550,"ool":551,"Ġop":552,"mer":553,"for":554,"ke":555,"Ġsc":556,"ears":557,"ning":558,"ock":559,"Ġsu":560,"ovt":561,"Ġrec":562,"Ġacc":563,"ass":564,"amp":565,"Ġtr":566,"Ġwh":567,"ash":568,"ome":569,"se":570,"Ġgr":571,"Ġcall":572,"00":573,"ges":574,"ney":575,"to":576,"ind":577,"Ġnot":578,"terview":579,"ick":580,"und":581,"Ġwork":582,"Ġapp":583,"Ġfire":584,"Ġur":585,"yd":586,"outh":587,"de":588,"reat":589,"Ġcan":590,"oll":591,"ost":592,"pit":593,"ise":594,"Ġmur":595,"Ġcourt":596,"ial":597,"are":598,"air":599,"Ġcomm":600,"Ġsch":601,"Ġmin":602,"ary":603,"new":604,"uss":605,"ition":606,"ff":607,"ult":608,"cer":609,"Ġlead":610,"urn":611,"Ġpre":612,"Ġen":613,"Ġdeath":614,"alth":615,"ance":616,"att":617,"Ġexp":618,"ims":619,"Ġte":620,"Ġbo":621,"Ġagain":622,"Ġvict":623,"Ġcrash":624,"orth":625,"ates":626,"ign":627,"Ġhigh":628,"Ġtri":629,"vest":630,"Ġser":631,"ues":632,"Ġhel":633,"ydney":634,"ty":635,"br":636,"ins":637,"Ġmay":638,"mp":639,"be":640,"Ġne":641,"Ġret":642,"Ġele":643,"Ġattack":644,"Ġdef":645,"Ġban":646,"Ġsur":647,"Ġdown":648,"interview":649,"austral":650,"qld":651,"Ġmark":652,"sa":653,"ory":654,"Ġinto":655,"Ġ20":656,"ave":657,"ton":658,"ould":659,"ina":660,"ban":661,"ull":662,"sw":663,"Ġim":664,"Ġfir":665,"Ġfr":666,"ump":667,"Ġmore":668,"Ġme":669,"enc":670,"Ġfarm":671,"Ġunder":672,"get":673,"Ġwater":674,"ings":675,"Ġcor":676,"Ġaustralia":677,"Ġprot":678,"Ġcomp":679,"overn":680,"ospit":681,"Ġbre":682,"Ġagainst":683,"ount":684,"act":685,"Ġsee":686,"ents":687,"Ġmurder":688,"Ġmiss":689,"bour":690,"used":691,"the":692,"Ġcharged":693,"ale":694,"bl":695,"Ġboo":696,"itic":697,"Ġcouncil":698,"ons":699,"oot":700,"Ġwe":701,"Ġcent":702,"Ġsl":703,"Ġgu":704,"Ġhous":705,"ower":706,"Ġmar":707,"ject":708,"ink":709,"ord":710,"Ġwill":711,"ations":712,"ib":713,"te":714,"akes":715,"he":716,"com":717,"Ġchild":718,"Ġjail":719,"Ġdri":720,"ime":721,"Ġjo":722,"Ġcla":723,"per":724,"Ġhealth":725,"Ġinvest":726,"overnment":727,"ax":728,"ze":729,"uc":730,"ont":731,"ospital":732,"ys":733,"Ġday":734,"Ġwom":735,"ism":736,"Ġreport":737,"ural":738,"Ġconf":739,"pt":740,"ational":741,"day":742,"Ġcoast":743,"ite":744,"Ġclos":745,"Ġwa":746,"ises":747,"pr":748,"Ġspe":749,"Ġcons":750,"Ġrem":751,"Ġpar":752,"Ġlaw":753,"ern":754,"Ġtest":755,"Ġschool":756,"ott":757,"pe":758,"oss":759,"rest":760,"ms":761,"ph":762,"ights":763,"ira":764,"irus":765,"ned":766,"ines":767,"Ġserv":768,"Ġbus":769,"wo":770,"Ġabout":771,"ists":772,"gra":773,"eral":774,"ister":775,"Ġsw":776,"ley":777,"vel":778,"Ġgo":779,"lic":780,"ats":781,"Ġset":782,"Ġfound":783,"fire":784,"Ġtour":785,"Ġsydney":786,"Ġdo":787,"Ġelection":788,"Ġtal":789,"Ġsupp":790,"Ġhospital":791,"Ġstr":792,"Ġam":793,"Ġaustralian":794,"ends":795,"Ġ201":796,"Ġper":797,"ger":798,"li":799,"ather":800,"asman":801,"Ġopen":802,"ices":803,"Ġgovt":804,"ace":805,"Ġair":806,"Ġfund":807,"Ġsex":808,"oup":809,"wa":810,"ands":811,"Ġli":812,"Ġnorth":813,"Ġjob":814,"Ġsouth":815,"ange":816,"Ġkilled":817,"eens":818,"Ġboost":819,"co":820,"Ġhome":821,"Ġno":822,"Ġhelp":823,"ther":824,"Ġsm":825,"Ġpol":826,"Ġdel":827,"ones":828,"Ġbu":829,"amil":830,"Ġstud":831,"abor":832,"Ġnsw":833,"Ġdead":834,"omb":835,"ier":836,"avirus":837,"atch":838,"Ġcontin":839,"elbour":840,"usp":841,"Ġthreat":842,"onavirus":843,"Ġter":844,"way":845,"iness":846,"ants":847,"Ġor":848,"council":849,"use":850,"Ġroad":851,"Ġdrug":852,"ich":853,"min":854,"iraq":855,"Ġinter":856,"ix":857,"app":858,"Ġshow":859,"Ġqld":860,"Ġmo":861,"Ġworld":862,"Ġcup":863,"Ġreg":864,"Ġface":865,"govt":866,"Ġdies":867,"ef":868,"ife":869,"elbourne":870,"Ġurged":871,"ison":872,"Ġaccused":873,"Ġwest":874,"ook":875,"Ġarrest":876,"Ġcalls":877,"eensland":878,"les":879,"we":880,"ex":881,"uts":882,"gr":883,"Ġinvestig":884,"wor":885,"Ġgovernment":886,"ela":887,"Ġref":888,"pro":889,"Ġgra":890,"du":891,"res":892,"Ġwins":893,"by":894,"ought":895,"ublic":896,"ble":897,"Ġla":898,"Ġget":899,"cre":900,"bo":901,"Ġhit":902,"ll":903,"Ġpay":904,"ated":905,"Ġprotest":906,"Ġdeal":907,"ives":908,"Ġsa":909,"Ġdes":910,"ame":911,"Ġmed":912,"nsw":913,"Ġyear":914,"Ġcamp":915,"Ġinqu":916,"lear":917,"Ġri":918,"Ġclaims":919,"Ġph":920,"Ġfight":921,"Ġsusp":922,"orts":923,"Ġfirst":924,"ces":925,"igen":926,"els":927,"Ġpe":928,"ally":929,"ief":930,"igenous":931,"Ġtake":932,"int":933,"ric":934,"Ġste":935,"Ġpo":936,"wn":937,"Ġconcer":938,"sp":939,"ah":940,"uck":941,"ctor":942,"Ġann":943,"ury":944,"Ġinj":945,"ile":946,"Ġbush":947,"ss":948,"itt":949,"Ġtrial":950,"Ġsaf":951,"Ġpart":952,"Ġgrow":953,"Ġgre":954,"ipp":955,"able":956,"Ġcro":957,"Ġhop":958,"attle":959,"Ġdec":960,"ren":961,"Ġmon":962,"Ġdet":963,"earch":964,"Ġev":965,"ures":966,"iel":967,"Ġden":968,"ppos":969,"Ġplay":970,"Ġcould":971,"fl":972,"war":973,"abb":974,"Ġfall":975,"Ġall":976,"Ġmissing":977,"Ġtalks":978,"Ġcentre":979,"Ġmarket":980,"Ġpres":981,"cor":982,"idents":983,"Ġcase":984,"Ġfinal":985,"back":986,"Ġhouse":987,"Ġvi":988,"ision":989,"Ġfunding":990,"ames":991,"elaide":992,"ycl":993,"australian":994,"red":995,"Ġca":996,"par":997,"udget":998,"can":999,"Ġassa":1000,"Ġext":1001,"Ġhead":1002,"Ġwel":1003,"Ġgold":1004,"wh":1005,"Ġdeb":1006,"Ġcap":1007,"Ġ3":1008,"Ġiraq":1009,"Ġpower":1010,"Ġpark":1011,"berra":1012,"aks":1013,"dr":1014,"Ġbar":1015,"'s":1016,"Ġrun":1017,"eep":1018,"Ġhun":1019,"vers":1020,"gy":1021,"Ġend":1022,"Ġtax":1023,"Ġconsid":1024,"Ġrise":1025,"vict":1026,"Ġhar":1027,"Ġcount":1028,"win":1029,"Ġone":1030,"Ġdem":1031,"istan":1032,"Ġgroup":1033,"urs":1034,"Ġsy":1035,"Ġneed":1036,"Ġstri":1037,"Ġdam":1038,"Ġbra":1039,"Ġmill":1040,"Ġfe":1041,"Ġpush":1042,"Ġbro":1043,"gl":1044,"Ġbusiness":1045,"Ġchang":1046,"ft":1047,"ected":1048,"ains":1049,"ised":1050,"str":1051,"iz":1052,"miss":1053,"Ġstill":1054,"Ġrep":1055,"Ġbill":1056,"ey":1057,"Ġact":1058,"Ġsupport":1059,"ves":1060,"unch":1061,"Ġplans":1062,"ustry":1063,"Ġoffic":1064,"Ġworkers":1065,"isban":1066,"Ġple":1067,"Ġdra":1068,"wom":1069,"ody":1070,"cur":1071,"Ġir":1072,"Ġcharges":1073,"oy":1074,"Ġassault":1075,"Ġit":1076,"Ġsent":1077,"az":1078,"Ġseek":1079,"ities":1080,"Ġdisc":1081,"ond":1082,"Ġcost":1083,"amily":1084,"ical":1085,"Ġcritic":1086,"Ġrele":1087,"ilty":1088,"ason":1089,"Ġyears":1090,"ok":1091,"Ġtrain":1092,"Ġreject":1093,"ille":1094,"rol":1095,"Ġalle":1096,"iry":1097,"nt":1098,"Ġrest":1099,"Ġstor":1100,"Ġtar":1101,"Ġflood":1102,"isbane":1103,"unity":1104,"Ġgl":1105,"uk":1106,"Ġminister":1107,"ote":1108,"Ġbig":1109,"Ġnews":1110,"Ġmelbourne":1111,"Ġindustry":1112,"ional":1113,"ured":1114,"gal":1115,"Ġce":1116,"ik":1117,"car":1118,"no":1119,"Ġgets":1120,"ugh":1121,"Ġass":1122,"Ġfun":1123,"Ġmine":1124,"ams":1125,"Ġrecord":1126,"Ġguilty":1127,"ert":1128,"ety":1129,"Ġjailed":1130,"ivers":1131,"pposition":1132,"Ġprobe":1133,"ank":1134,"Ġbeg":1135,"Ġlos":1136,"Ġsn":1137,"Ġland":1138,"Ġtasman":1139,"Ġchange":1140,"Ġbomb":1141,"med":1142,"Ġchanges":1143,"Ġmeet":1144,"gre":1145,"Ġrel":1146,"Ġappe":1147,"Ġbudget":1148,"Ġreview":1149,"head":1150,"Ġcut":1151,"Ġshoot":1152,"Ġstar":1153,"ency":1154,"arch":1155,"Ġed":1156,"Ġz":1157,"more":1158,"atal":1159,"Ġmil":1160,"ids":1161,"velop":1162,"Ġtakes":1163,"ias":1164,"Ġtim":1165,"Ġfish":1166,"ray":1167,"Ġris":1168,"Ġsay":1169,"Ġqueensland":1170,"ror":1171,"ner":1172,"Ġreturn":1173,"Ġcoronavirus":1174,"Ġtwo":1175,"ics":1176,"Ġchina":1177,"rist":1178,"ting":1179,"Ġdar":1180,"Ġlaws":1181,"uper":1182,"national":1183,"Ġexpl":1184,"Ġher":1185,"Ġbur":1186,"Ġquest":1187,"Ġear":1188,"Ġcountry":1189,"Ġtop":1190,"australia":1191,"Ġdefends":1192,"Ġso":1193,"Ġhas":1194,"cast":1195,"Ġbacks":1196,"down":1197,"ious":1198,"Ġeast":1199,"olog":1200,"ederal":1201,"Ġinquiry":1202,"ases":1203,"Ġisland":1204,"ai":1205,"curity":1206,"Ġvictor":1207,"son":1208,"Ġservice":1209,"ald":1210,"Ġwoman":1211,"cap":1212,"Ġwee":1213,"uture":1214,"amed":1215,"Ġrul":1216,"Ġhave":1217,"cond":1218,"ating":1219,"Ġtime":1220,"Ġstate":1221,"Ġpri":1222,"Ġbreak":1223,"aff":1224,"Ġindigenous":1225,"Ġfarmers":1226,"Ġdou":1227,"Ġvis":1228,"Ġarrested":1229,"Ġbid":1230,"ute":1231,"anc":1232,"Ġaction":1233,"Ġwarning":1234,"Ġriver":1235,"ient":1236,"sc":1237,"arks":1238,"Ġ4":1239,"Ġem":1240,"Ġare":1241,"ng":1242,"ments":1243,"orn":1244,"bar":1245,"ific":1246,"Ġfail":1247,"Ġsk":1248,"Ġfears":1249,"Ġshort":1250,"Ġhour":1251,"call":1252,"ler":1253,"ven":1254,"woman":1255,"ops":1256,"Ġfaces":1257,"conom":1258,"ward":1259,"Ġviol":1260,"igin":1261,"Ġcare":1262,"ma":1263,"ows":1264,"Ġchief":1265,"former":1266,"umb":1267,"ads":1268,"Ġurges":1269,"Ġhear":1270,"eter":1271,"Ġpm":1272,"Ġahead":1273,"ij":1274,"Ġ5":1275,"Ġsearch":1276,"Ġimp":1277,"ract":1278,"apan":1279,"Ġadelaide":1280,"Ġpublic":1281,"ade":1282,"ird":1283,"Ġrob":1284,"Ġwants":1285,"Ġcuts":1286,"Ġcontinues":1287,"Ġac":1288,"Ġprom":1289,"line":1290,"Ġbut":1291,"Ġlaunch":1292,"Ġport":1293,"abc":1294,"ians":1295,"ness":1296,"Ġjobs":1297,"aign":1298,"Ġfuture":1299,"Ġstre":1300,"ells":1301,"Ġresc":1302,"ely":1303,"Ġnational":1304,"anger":1305,"ended":1306,"uth":1307,"Ġappeal":1308,"Ġrural":1309,"tr":1310,"Ġlo":1311,"allen":1312,"Ġthr":1313,"ocal":1314,"ility":1315,"Ġant":1316,"Ġhill":1317,"Ġnear":1318,"Ġseason":1319,"io":1320,"me":1321,"aze":1322,"Ġkn":1323,"ament":1324,"ling":1325,"enn":1326,"ett":1327,"Ġhits":1328,"Ġnt":1329,"Ġsafety":1330,"nr":1331,"Ġkore":1332,"ased":1333,"ague":1334,"Ġappro":1335,"Ġfind":1336,"ention":1337,"Ġabuse":1338,"ield":1339,"ival":1340,"Ġdenies":1341,"Ġcol":1342,"Ġdevelop":1343,"udd":1344,"Ġfamily":1345,"Ġpat":1346,"Ġwarns":1347,"Ġhold":1348,"Ġes":1349,"amb":1350,"Ġreve":1351,"Ġweather":1352,"two":1353,"Ġcoal":1354,"Ġgun":1355,"mar":1356,"Ġlife":1357,"sydney":1358,"hip":1359,"Ġconcerns":1360,"rew":1361,"Ġfatal":1362,"Ġbrisbane":1363,"Ġpolitic":1364,"Ġcampaign":1365,"Ġtrans":1366,"yl":1367,"Ġmake":1368,"uring":1369,"Ġsol":1370,"akistan":1371,"irl":1372,"Ġblack":1373,"farm":1374,"Ġalleged":1375,"Ġred":1376,"Ġcommiss":1377,"Ġprice":1378,"pos":1379,"Ġeconom":1380,"Ġfunds":1381,"Ġtold":1382,"aul":1383,"Ġperth":1384,"Ġdecision":1385,"ution":1386,"Ġrejects":1387,"Ġsub":1388,"ball":1389,"Ġiss":1390,"Ġmor":1391,"ited":1392,"Ġgen":1393,"ople":1394,"come":1395,"Ġcond":1396,"Ġdro":1397,"Ġresp":1398,"Ġclear":1399,"uses":1400,"vid":1401,"Ġstabb":1402,"Ġpresident":1403,"imate":1404,"ied":1405,"Ġprof":1406,"mark":1407,"ery":1408,"Ġrail":1409,"Ġcommission":1410,"Ġtur":1411,"ual":1412,"Ġshooting":1413,"Ġweek":1414,"Ġfree":1415,"oods":1416,"ator":1417,"Ġtit":1418,"Ġdog":1419,"Ġtrump":1420,"ama":1421,"Ġsuper":1422,"Ġown":1423,"Ġcommunity":1424,"ghan":1425,"Ġproject":1426,"Ġstation":1427,"Ġturn":1428,"fir":1429,"aby":1430,"mier":1431,"Ġleaders":1432,"other":1433,"Ġbet":1434,"gland":1435,"Ġprison":1436,"Ġcoll":1437,"Ġpost":1438,"Ġmem":1439,"Ġprices":1440,"Ġannounc":1441,"Ġsal":1442,"any":1443,"liament":1444,"Ġsecurity":1445,"Ġresidents":1446,"Ġcanberra":1447,"Ġseeks":1448,"ady":1449,"mas":1450,"ep":1451,"Ġchallen":1452,"Ġmov":1453,"let":1454,"Ġlabor":1455,"rural":1456,"Ġtro":1457,"opp":1458,"go":1459,"Ġterror":1460,"hn":1461,"onald":1462,"ital":1463,"Ġclub":1464,"uel":1465,"fer":1466,"ga":1467,"Ġche":1468,"Ġpress":1469,"ann":1470,"Ġhom":1471,"igns":1472,"Ġrain":1473,"ike":1474,"ane":1475,"do":1476,"yal":1477,"Ġgas":1478,"Ġ19":1479,"ral":1480,"pite":1481,"ium":1482,"Ġspeaks":1483,"Ġincre":1484,"oung":1485,"Ġdrought":1486,"Ġviolence":1487,"Ġart":1488,"ese":1489,"Ġinterview":1490,"Ġinjured":1491,"Ġadv":1492,"Ġpeople":1493,"rain":1494,"uge":1495,"eme":1496,"Ġhot":1497,"tasman":1498,"Ġpolic":1499,"Ġsecond":1500,"Ġhis":1501,"Ġbank":1502,"Ġthan":1503,"Ġhousing":1504,"Ġdriver":1505,"Ġwont":1506,"Ġmove":1507,"Ġservices":1508,"how":1509,"aves":1510,"ving":1511,"Ġleague":1512,"Ġvictims":1513,"ages":1514,"Ġins":1515,"Ġfar":1516,"Ġmp":1517,"Ġfour":1518,"work":1519,"ussie":1520,"itch":1521,"nes":1522,"Ġrate":1523,"Ġresearch":1524,"Ġbuild":1525,"ken":1526,"Ġstart":1527,"victor":1528,"Ġrock":1529,"labor":1530,"Ġhol":1531,"hol":1532,"Ġclash":1533,"ative":1534,"Ġchrist":1535,"rael":1536,"Ġpass":1537,"water":1538,"Ġbail":1539,"comes":1540,"Ġrev":1541,"inese":1542,"Ġconsider":1543,"iday":1544,"Ġstrike":1545,"Ġhand":1546,"Ġsale":1547,"ope":1548,"iers":1549,"Ġfoot":1550,"oney":1551,"Ġreb":1552,"Ġsen":1553,"alk":1554,"ental":1555,"Ġcontinue":1556,"Ġtrade":1557,"Ġstaff":1558,"Ġgreen":1559,"Ġrisk":1560,"Ġcharge":1561,"Ġparty":1562,"Ġthrough":1563,"cent":1564,"uit":1565,"Ġsum":1566,"ares":1567,"Ġmining":1568,"Ġdespite":1569,"Ġsold":1570,"Ġemer":1571,"form":1572,"Ġlong":1573,"aking":1574,"Ġfre":1575,"lebr":1576,"Ġoffer":1577,"Ġlive":1578,"Ġregional":1579,"Ġattacks":1580,"Ġap":1581,"Ġstand":1582,"Ġthree":1583,"isis":1584,"bush":1585,"gency":1586,"Ġmen":1587,"Ġloss":1588,"Ġtrack":1589,"Ġaid":1590,"Ġvote":1591,"Ġlif":1592,"Ġtarget":1593,"20":1594,"Ġput":1595,"idence":1596,"Ġlook":1597,"Ġ7":1598,"Ġstudy":1599,"Ġpoll":1600,"Ġparliament":1601,"south":1602,"Ġben":1603,"Ġprogra":1604,"Ġleader":1605,"Ġent":1606,"Ġkeep":1607,"Ġcycl":1608,"Ġbushfire":1609,"ham":1610,"Ġbegins":1611,"uthor":1612,"Ġhur":1613,"Ġhon":1614,"Ġbody":1615,"my":1616,"Ġmayor":1617,"Ġprotect":1618,"Ġblast":1619,"Ġwho":1620,"bull":1621,"Ġfra":1622,"Ġcrisis":1623,"tain":1624,"ctors":1625,"china":1626,"Ġcity":1627,"coronavirus":1628,"eth":1629,"Ġbeach":1630,"icket":1631,"Ġscheme":1632,"Ġplant":1633,"Ġrates":1634,"Ġopposition":1635,"Ġke":1636,"Ġbeh":1637,"Ġteen":1638,"Ġmakes":1639,"ali":1640,"Ġblaze":1641,"men":1642,"Ġwomen":1643,"Ġdiscuss":1644,"Ġfore":1645,"Ġaccident":1646,"Ġstorm":1647,"court":1648,"ere":1649,"ips":1650,"Ġcrow":1651,"Ġclose":1652,"ging":1653,"Ġval":1654,"Ġtitle":1655,"uro":1656,"ylum":1657,"Ġchildren":1658,"Ġtas":1659,"bs":1660,"Ġcelebr":1661,"Ġold":1662,"Ġ6":1663,"Ġkills":1664,"Ġduring":1665,"Ġbeat":1666,"Ġkorea":1667,"ris":1668,"Ġflu":1669,"Ġteam":1670,"bre":1671,"Ġgirl":1672,"Ġinvestigate":1673,"Ġdelay":1674,"Ġlink":1675,"Ġwall":1676,"Ġcle":1677,"Ġcoach":1678,"acific":1679,"Ġq":1680,"Ġ10":1681,"Ġfinds":1682,"vey":1683,"ville":1684,"teen":1685,"oes":1686,"Ġdebate":1687,"Ġmer":1688,"Ġoper":1689,"Ġhost":1690,"bro":1691,"Ġdarwin":1692,"Ġtourism":1693,"tas":1694,"Ġsign":1695,"Ġconfir":1696,"Ġrules":1697,"Ġel":1698,"north":1699,"Ġlight":1700,"Ġtasmania":1701,"Ġpal":1702,"Ġmc":1703,"Ġwas":1704,"Ġprogram":1705,"iginal":1706,"Ġclaim":1707,"obart":1708,"bus":1709,"Ġfood":1710,"Ġclimate":1711,"rup":1712,"mon":1713,"Ġmilit":1714,"Ġbattle":1715,"rad":1716,"Ġhal":1717,"Ġstudents":1718,"yer":1719,"Ġfoc":1720,"Ġrestr":1721,"Ġanti":1722,"Ġshould":1723,"Ġcovid":1724,"ved":1725,"fore":1726,"Ġinv":1727,"Ġhow":1728,"oos":1729,"ards":1730,"la":1731,"acc":1732,"Ġav":1733,"stem":1734,"ael":1735,"Ġfest":1736,"Ġfil":1737,"Ġway":1738,"Ġpropos":1739,"Ġmus":1740,"Ġhopes":1741,"ots":1742,"ploy":1743,"ony":1744,"Ġunion":1745,"Ġvictoria":1746,"Ġtoll":1747,"Ġpleads":1748,"Ġcrack":1749,"Ġrace":1750,"Ġ8":1751,"Ġexpected":1752,"Ġtow":1753,"Ġhighl":1754,"Ġfederal":1755,"Ġteach":1756,"yo":1757,"Ġcancer":1758,"Ġma":1759,"Ġstop":1760,"Ġshare":1761,"ollar":1762,"Ġoly":1763,"ding":1764,"ba":1765,"cess":1766,"Ġsentenc":1767,"Ġliber":1768,"Ġgood":1769,"Ġsparks":1770,"Ġamid":1771,"Ġescap":1772,"Ġtreat":1773,"Ġpolicy":1774,"vir":1775,"kely":1776,"Ġhist":1777,"Ġbeing":1778,"aster":1779,"Ġmarkets":1780,"Ġlab":1781,"Ġpromp":1782,"oint":1783,"Ġshows":1784,"ergy":1785,"Ġolymp":1786,"Ġairport":1787,"stru":1788,"Ġplane":1789,"Ġannounces":1790,"Ġer":1791,"Ġforce":1792,"union":1793,"fight":1794,"Ġconsiders":1795,"Ġvictory":1796,"Ġhunt":1797,"ators":1798,"Ġuse":1799,"vic":1800,"ec":1801,"erson":1802,"Ġstabbing":1803,"ries":1804,"Ġroyal":1805,"Ġmedia":1806,"tion":1807,"igers":1808,"rit":1809,"Ġcam":1810,"pre":1811,"Ġboss":1812,"Ġafghan":1813,"Ġspr":1814,"castle":1815,"wood":1816,"uclear":1817,"ible":1818,"Ġcontrol":1819,"Ġvictim":1820,"ued":1821,"led":1822,"Ġge":1823,"Ġready":1824,"idge":1825,"pped":1826,"Ġhighway":1827,"Ġvisit":1828,"Ġcattle":1829,"icide":1830,"mal":1831,"ichael":1832,"Ġsystem":1833,"cy":1834,"Ġstay":1835,"fr":1836,"Ġwarned":1837,"Ġdom":1838,"Ġmot":1839,"onesia":1840,"Ġint":1841,"bon":1842,"Ġtoo":1843,"Ġlocal":1844,"urch":1845,"wards":1846,"queensland":1847,"Ġboy":1848,"elling":1849,"jo":1850,"ser":1851,"sen":1852,"Ġrac":1853,"ousands":1854,"Ġdevelopment":1855,"Ġafl":1856,"Ġlegal":1857,"Ġsurv":1858,"Ġmal":1859,"airy":1860,"stand":1861,"Ġmillion":1862,"Ġdrum":1863,"Ġits":1864,"andid":1865,"Ġchamp":1866,"Ġabc":1867,"ember":1868,"Ġwant":1869,"Ġsite":1870,"farmers":1871,"ced":1872,"Ġbor":1873,"ster":1874,"Ġprodu":1875,"Ġleg":1876,"Ġey":1877,"Ġdeaths":1878,"Ġreach":1879,"ocks":1880,"Ġsqu":1881,"esh":1882,"igr":1883,"Ġcrime":1884,"Ġdollar":1885,"Ġcompany":1886,"Ġ'":1887,"Ġtruck":1888,"Ġboat":1889,"Ġrestrict":1890,"Ġfestival":1891,"west":1892,"Ġmatch":1893,"ucation":1894,"mur":1895,"gers":1896,"Ġpen":1897,"Ġengland":1898,"Ġfined":1899,"gan":1900,"empt":1901,"pm":1902,"Ġwelcomes":1903,"itish":1904,"Ġjust":1905,"Ġaff":1906,"Ġchallenge":1907,"sch":1908,"government":1909,"dra":1910,"ouse":1911,"Ġdav":1912,"Ġhears":1913,"Ġaward":1914,"Ġpet":1915,"Ġdep":1916,"Ġrecover":1917,"Ġemergency":1918,"Ġcross":1919,"Ġtre":1920,"canberra":1921,"Ġquestions":1922,"Ġbay":1923,"lect":1924,"Ġgrand":1925,"ulation":1926,"Ġproble":1927,"Ġmeeting":1928,"Ġshot":1929,"stud":1930,"Ġdisp":1931,"col":1932,"urns":1933,"public":1934,"Ġpled":1935,"xt":1936,"Ġjapan":1937,"Ġimpact":1938,"na":1939,"Ġdon":1940,"Ġfront":1941,"Ġang":1942,"ination":1943,"ooks":1944,"Ġpremier":1945,"Ġspeed":1946,"dict":1947,"Ġnuclear":1948,"Ġdecl":1949,"Ġpakistan":1950,"Ġbul":1951,"Ġleave":1952,"000":1953,"ager":1954,"cr":1955,"ails":1956,"Ġmid":1957,"Ġbash":1958,"aste":1959,"Ġchristmas":1960,"Ġdrink":1961,"Ġmurray":1962,"Ġoil":1963,"Ġfires":1964,"Ġwind":1965,"cycl":1966,"ology":1967,"Ġwild":1968,"Ġrespon":1969,"Ġopens":1970,"ects":1971,"Ġyouth":1972,"Ġrelease":1973,"oms":1974,"Ġjohn":1975,"Ġinf":1976,"Ġruss":1977,"Ġupgra":1978,"Ġtown":1979,"val":1980,"Ġadm":1981,"Ġleaves":1982,"minister":1983,"Ġinvestigation":1984,"ca":1985,"Ġob":1986,"ford":1987,"Ġlist":1988,"Ġnamed":1989,"rian":1990,"iff":1991,"Ġquestion":1992,"Ġimpro":1993,"Ġclean":1994,"ross":1995,"Ġindia":1996,"Ġhum":1997,"melbourne":1998,"Ġasylum":1999,"ful":2000,"indigenous":2001,"Ġstreet":2002,"rown":2003,"oph":2004,"den":2005,"child":2006,"abies":2007,"Ġlow":2008,"may":2009,"Ġinterest":2010,"itions":2011,"rib":2012,"Ġreports":2013,"Ġelect":2014,"oon":2015,"Ġafric":2016,"Ġhighlights":2017,"Ġquar":2018,"Ġtough":2019,"ults":2020,"Ġcandid":2021,"Ġvol":2022,"bt":2023,"Ġbir":2024,"Ġfear":2025,"Ġenergy":2026,"Ġleads":2027,"Ġspec":2028,"Ġyoung":2029,"opposition":2030,"ending":2031,"Ġfly":2032,"greens":2033,"Ġship":2034,"Ġbefore":2035,"imb":2036,"ffic":2037,"Ġdraw":2038,"itness":2039,"Ġroll":2040,"health":2041,"Ġash":2042,"Ġpos":2043,"Ġrally":2044,"Ġline":2045,"sun":2046,"icks":2047,"ners":2048,"Ġoffers":2049,"iting":2050,"Ġgives":2051,"Ġraid":2052,"Ġvic":2053,"fish":2054,"Ġhobart":2055,"afl":2056,"Ġmarch":2057,"Ġmoves":2058,"Ġrescue":2059,"jor":2060,"Ġforces":2061,"aly":2062,"Ġbehind":2063,"reek":2064,"Ġvot":2065,"Ġloses":2066,"ccer":2067,"avy":2068,"gest":2069,"eat":2070,"Ġprepar":2071,"Ġlock":2072,"Ġdest":2073,"ension":2074,"river":2075,"Ġcontract":2076,"comm":2077,"Ġputs":2078,"ides":2079,"Ġlose":2080,"ince":2081,"Ġsumm":2082,"tra":2083,"umbers":2084,"Ġtheir":2085,"Ġofficer":2086,"Ġrestrictions":2087,"elf":2088,"Ġpacific":2089,"ability":2090,"Ġmy":2091,"Ġwatch":2092,"donald":2093,"Ġspot":2094,"ession":2095,"Ġreleased":2096,"lection":2097,"Ġrow":2098,"Ġfalls":2099,"tle":2100,"Ġmonth":2101,"eline":2102,"Ġnight":2103,"viron":2104,"Ġ9":2105,"Ġarri":2106,"Ġpra":2107,"istr":2108,"Ġfocus":2109,"Ġgrowers":2110,"Ġpil":2111,"less":2112,"Ġball":2113,"Ġdump":2114,"Ġtraining":2115,"sm":2116,"Ġfacing":2117,"Ġbaby":2118,"antas":2119,"mber":2120,"Ġreveals":2121,"Ġ200":2122,"Ġ12":2123,"ench":2124,"mc":2125,"Ġagree":2126,"vironment":2127,"Ġgames":2128,"Ġlim":2129,"Ġ15":2130,"Ġearly":2131,"Ġcust":2132,"gold":2133,"Ġconfident":2134,"outs":2135,"Ġmental":2136,"grand":2137,"high":2138,"Ġmoney":2139,"Ġnet":2140,"ulture":2141,"Ġnumbers":2142,"Ġthreaten":2143,"Ġpromises":2144,"Ġlooks":2145,"Ġsave":2146,"bul":2147,"kes":2148,"ites":2149,"stra":2150,"udge":2151,"iji":2152,"unt":2153,"ret":2154,"Ġbetter":2155,"three":2156,"ussies":2157,"wall":2158,"Ġrobber":2159,"reds":2160,"Ġdrivers":2161,"Ġtroops":2162,"Ġinquest":2163,"olen":2164,"itz":2165,"ugby":2166,"Ġcur":2167,"Ġdriving":2168,"Ġdemand":2169,"su":2170,"Ġdrugs":2171,"que":2172,"pal":2173,"Ġround":2174,"Ġcentral":2175,"Ġhonour":2176,"Ġgoes":2177,"Ġtells":2178,"Ġwed":2179,"Ġdefence":2180,"aust":2181,"Ġaust":2182,"Ġren":2183,"ences":2184,"Ġsea":2185,"Ġabb":2186,"Ġeducation":2187,"ming":2188,"Ġrape":2189,"ils":2190,"add":2191,"Ġrefuge":2192,"federal":2193,"Ġissues":2194,"Ġsentence":2195,"Ġbel":2196,"ose":2197,"Ġ100":2198,"Ġreturns":2199,"Ġauthor":2200,"Ġgiv":2201,"Ġcome":2202,"Ġstrug":2203,"Ġmass":2204,"Ġprofit":2205,"orse":2206,"Ġinjury":2207,"japan":2208,"Ġjoin":2209,"Ġsun":2210,"thers":2211,"Ġmust":2212,"Ġlank":2213,"Ġnorthern":2214,"Ġformer":2215,"Ġdelays":2216,"appy":2217,"Ġavo":2218,"illegal":2219,"erman":2220,"Ġrights":2221,"Ġsigns":2222,"Ġfive":2223,"Ġbuilding":2224,"Ġends":2225,"tasmanian":2226,"Ġhunter":2227,"ying":2228,"Ġuk":2229,"Ġmount":2230,"Ġsix":2231,"cohol":2232,"onesian":2233,"Ġneeded":2234,"Ġfuel":2235,"Ġfix":2236,"lam":2237,"gu":2238,"Ġabor":2239,"search":2240,"Ġincrease":2241,"business":2242,"Ġgrowth":2243,"Ġjun":2244,"dis":2245,"lin":2246,"rial":2247,"Ġpng":2248,"Ġlevel":2249,"Ġlast":2250,"Ġnext":2251,"nrl":2252,"Ġproper":2253,"ughter":2254,"lee":2255,"ron":2256,"Ġbag":2257,"Ġrece":2258,"oner":2259,"residents":2260,"bur":2261,"ints":2262,"ica":2263,"world":2264,"Ġpop":2265,"imber":2266,"Ġdamage":2267,"Ġcyclone":2268,"Ġdire":2269,"Ġstrong":2270,"obal":2271,"israel":2272,"ideo":2273,"aker":2274,"nrn":2275,"net":2276,"png":2277,"adelaide":2278,"umps":2279,"Ġmag":2280,"rudd":2281,"Ġremains":2282,"ste":2283,"bers":2284,"ience":2285,"dar":2286,"Ġtack":2287,"Ġeuro":2288,"quest":2289,"Ġcases":2290,"Ġprompts":2291,"Ġboard":2292,"Ġschools":2293,"Ġsucc":2294,"Ġadmits":2295,"Ġvs":2296,"Ġclosure":2297,"market":2298,"Ġdouble":2299,"Ġsav":2300,"Ġhope":2301,"uary":2302,"Ġpull":2303,"Ġpressure":2304,"Ġyou":2305,"angar":2306,"Ġsales":2307,"Ġposs":2308,"rig":2309,"Ġwoes":2310,"ata":2311,"ouncill":2312,"ourn":2313,"Ġsafe":2314,"fighters":2315,"ship":2316,"estic":2317,"bra":2318,"andal":2319,"Ġmilitary":2320,"Ġjul":2321,"aged":2322,"ught":2323,"aussie":2324,"Ġcal":2325,"Ġgrant":2326,"oul":2327,"Ġreveal":2328,"rap":2329,"Ġdispute":2330,"Ġpack":2331,"bor":2332,"gle":2333,"Ġsmith":2334,"Ġjoins":2335,"Ġgreat":2336,"break":2337,"big":2338,"Ġcollap":2339,"Ġsentenced":2340,"acu":2341,"Ġthird":2342,"Ġsack":2343,"Ġdi":2344,"Ġforest":2345,"aur":2346,"green":2347,"Ġgame":2348,"igo":2349,"Ġrises":2350,"sur":2351,"Ġshortage":2352,"Ġworker":2353,"lo":2354,"Ġfer":2355,"Ġwelcome":2356,"Ġexport":2357,"russ":2358,"Ġclass":2359,"Ġpan":2360,"Ġpriv":2361,"Ġpeace":2362,"au":2363,"ientists":2364,"Ġaboriginal":2365,"Ġsport":2366,"fires":2367,"Ġbest":2368,"Ġdismiss":2369,"dress":2370,"fears":2371,"stor":2372,"Ġresponse":2373,"Ġnz":2374,"sy":2375,"inter":2376,"itor":2377,"Ġhard":2378,"perth":2379,"Ġwaste":2380,"Ġ2015":2381,"four":2382,"Ġze":2383,"Ġborder":2384,"Ġmis":2385,"Ġsoc":2386,"Ġchinese":2387,"mat":2388,"char":2389,"Ġwestern":2390,"ires":2391,"very":2392,"elstra":2393,"Ġfoll":2394,"Ġkey":2395,"Ġlaunches":2396,"grandstand":2397,"ogs":2398,"ami":2399,"ising":2400,"ounce":2401,"Ġslams":2402,"Ġtowns":2403,"gery":2404,"Ġdetention":2405,"field":2406,"cle":2407,"cra":2408,"Ġ11":2409,"Ġbenef":2410,"iger":2411,"her":2412,"nesday":2413,"ansion":2414,"afe":2415,"Ġbas":2416,"Ġfact":2417,"Ġorder":2418,"king":2419,"inks":2420,"Ġcricket":2421,"Ġcheck":2422,"Ġaway":2423,"ancial":2424,"eds":2425,"aint":2426,"Ġflag":2427,"place":2428,"light":2429,"tour":2430,"ole":2431,"uesday":2432,"Ġsing":2433,"bb":2434,"worth":2435,"Ġshares":2436,"Ġclin":2437,"mayor":2438,"Ġpolitical":2439,"Ġhotel":2440,"Ġfraud":2441,"Ġmichael":2442,"Ġevacu":2443,"Ġsought":2444,"key":2445,"oh":2446,"Ġmac":2447,"ork":2448,"Ġburn":2449,"owns":2450,"Ġeconomy":2451,"Ġdoctor":2452,"Ġnr":2453,"Ġve":2454,"ances":2455,"Ġrugby":2456,"ria":2457,"Ġroads":2458,"Ġcosts":2459,"test":2460,"aed":2461,"Ġattempt":2462,"Ġtech":2463,"Ġzeal":2464,"Ġhomes":2465,"arra":2466,"Ġanother":2467,"Ġwhat":2468,"Ġsuicide":2469,"Ġvalley":2470,"eless":2471,"Ġunve":2472,"Ġlikely":2473,"Ġevidence":2474,"Ġwr":2475,"ker":2476,"well":2477,"Ġsuccess":2478,"Ġinternational":2479,"Ġfriday":2480,"Ġdrop":2481,"ewell":2482,"Ġbow":2483,"Ġupgrade":2484,"ords":2485,"Ġhurt":2486,"anded":2487,"law":2488,"ashes":2489,"illard":2490,"roy":2491,"Ġreal":2492,"nab":2493,"Ġaged":2494,"Ġhelps":2495,"Ġfails":2496,"Ġprotection":2497,"ino":2498,"Ġsug":2499,"Ġreop":2500,"state":2501,"Ġcab":2502,"Ġthreatens":2503,"ationals":2504,"Ġcarbon":2505,"aid":2506,"cept":2507,"Ġaustralias":2508,"ene":2509,"turn":2510,"wl":2511,"ana":2512,"Ġstage":2513,"Ġdev":2514,"fall":2515,"gets":2516,"ilipp":2517,"ugust":2518,"Ġtrib":2519,"Ġforeign":2520,"so":2521,"Ġeconomic":2522,"Ġcamer":2523,"iams":2524,"reg":2525,"eder":2526,"endigo":2527,"Ġsets":2528,"ender":2529,"mo":2530,"Ġinc":2531,"Ġbegin":2532,"report":2533,"ursday":2534,"Ġpast":2535,"Ġfilm":2536,"pper":2537,"Ġcrashes":2538,"Ġpushes":2539,"Ġtasmanian":2540,"Ġwhite":2541,"Ġexpansion":2542,"atter":2543,"Ġwalk":2544,"Ġterrorism":2545,"Ġzealand":2546,"Ġx":2547,"oups":2548,"iversity":2549,"Ġsuff":2550,"bu":2551,"Ġowners":2552,"Ġexper":2553,"Ġmans":2554,"gun":2555,"Ġcompl":2556,"Ġmajor":2557,"Ġharvest":2558,"ider":2559,"Ġdise":2560,"Ġsexual":2561,"angers":2562,"house":2563,"Ġcommitt":2564,"Ġabbott":2565,"Ġprotests":2566,"Ġlob":2567,"Ġaugust":2568,"ift":2569,"Ġfishing":2570,"Ġplanning":2571,"Ġi":2572,"Ġstolen":2573,"Ġprotesters":2574,"ruption":2575,"Ġalcohol":2576,"Ġkids":2577,"hns":2578,"lands":2579,"Ġmanage":2580,"Ġname":2581,"Ġdoctors":2582,"Ġdiv":2583,"Ġphot":2584,"Ġtw":2585,"Ġfig":2586,"liber":2587,"Ġfloods":2588,"Ġkilling":2589,"Ġbuy":2590,"cture":2591,"Ġsenate":2592,"clos":2593,"Ġaddress":2594,"Ġpot":2595,"power":2596,"Ġspark":2597,"Ġboom":2598,"ura":2599,"acy":2600,"Ġcloses":2601,"Ġaccess":2602,"thousands":2603,"Ġopp":2604,"Ġnurs":2605,"Ġ2014":2606,"school":2607,"bury":2608,"ients":2609,"Ġliv":2610,"ondon":2611,"Ġillegal":2612,"Ġlat":2613,"aints":2614,"rews":2615,"Ġinsp":2616,"Ġgiven":2617,"Ġconvict":2618,"Ġsil":2619,"concer":2620,"pc":2621,"cos":2622,"care":2623,"ya":2624,"dd":2625,"inal":2626,"aling":2627,"amilies":2628,"Ġbreach":2629,"Ġask":2630,"hold":2631,"Ġtigers":2632,"first":2633,"orter":2634,"iation":2635,"Ġhistory":2636,"unities":2637,"Ġsecre":2638,"Ġdanger":2639,"Ġfinals":2640,"coal":2641,"Ġremain":2642,"Ġanim":2643,"zac":2644,"Ġill":2645,"family":2646,"Ġcrackdown":2647,"off":2648,"Ġvideo":2649,"uty":2650,"Ġupd":2651,"Ġtransport":2652,"Ġnewcastle":2653,"Ġheld":2654,"Ġcritical":2655,"Ġopt":2656,"Ġchampion":2657,"pakistan":2658,"Ġpap":2659,"Ġbans":2660,"omm":2661,"what":2662,"owing":2663,"Ġbridge":2664,"Ġblues":2665,"itive":2666,"Ġform":2667,"works":2668,"Ġcreek":2669,"Ġshire":2670,"Ġplanned":2671,"Ġnow":2672,"Ġking":2673,"orge":2674,"ired":2675,"Ġ$":2676,"Ġconfirms":2677,"Ġbirth":2678,"inet":2679,"Ġaustralians":2680,"Ġenvironment":2681,"har":2682,"Ġ14":2683,"Ġheat":2684,"Ġneeds":2685,"victorian":2686,"ials":2687,"Ġmemor":2688,"emic":2689,"Ġhuman":2690,"itage":2691,"duc":2692,"Ġpip":2693,"Ġleadership":2694,"Ġhaw":2695,"chinese":2696,"Ġpoint":2697,"Ġdeli":2698,"Ġunited":2699,"Ġconditions":2700,"Ġu":2701,"Ġdisapp":2702,"Ġscott":2703,"Ġtrip":2704,"ployment":2705,"oric":2706,"Ġloc":2707,"ext":2708,"Ġtreatment":2709,"Ġblamed":2710,"Ġaussie":2711,"Ġfirm":2712,"Ġdisease":2713,"Ġident":2714,"Ġnrl":2715,"Ġdairy":2716,"ills":2717,"Ġtests":2718,"Ġsec":2719,"Ġdoubt":2720,"Ġhearing":2721,"erence":2722,"Ġbull":2723,"gar":2724,"Ġrole":2725,"undreds":2726,"Ġlic":2727,"unte":2728,"Ġchurch":2729,"brisbane":2730,"Ġtargets":2731,"Ġceo":2732,"Ġgive":2733,"ournal":2734,"ering":2735,"Ġkiller":2736,"Ġsurgery":2737,"Ġsquad":2738,"Ġquits":2739,"Ġtimes":2740,"Ġfull":2741,"Ġacross":2742,"pet":2743,"Ġolympic":2744,"pass":2745,"lds":2746,"Ġbik":2747,"Ġoffice":2748,"flood":2749,"Ġmusic":2750,"Ġsees":2751,"Ġoutback":2752,"Ġterm":2753,"gling":2754,"Ġlanka":2755,"ston":2756,"missing":2757,"Ġsouthern":2758,"Ġthat":2759,"Ġactiv":2760,"Ġsurviv":2761,"epend":2762,"Ġgroups":2763,"ican":2764,"ritory":2765,"des":2766,"ars":2767,"Ġcanc":2768,"Ġswim":2769,"ipped":2770,"victoria":2771,"Ġsoldiers":2772,"Ġshe":2773,"Ġstudent":2774,"Ġson":2775,"rog":2776,"Ġdavid":2777,"Ġmade":2778,"Ġrecords":2779,"Ġwal":2780,"Ġresults":2781,"Ġseries":2782,"Ġdrive":2783,"alys":2784,"Ġtravel":2785,"Ġphone":2786,"ained":2787,"Ġimprove":2788,"local":2789,"ws":2790,"aine":2791,"erv":2792,"Ġexec":2793,"Ġru":2794,"vention":2795,"burn":2796,"ockey":2797,"Ġhigher":2798,"Ġmet":2799,"under":2800,"ior":2801,"Ġsept":2802,"ram":2803,"bel":2804,"cs":2805,"Ġlake":2806,"iant":2807,"Ġwithdra":2808,"osion":2809,"Ġprocess":2810,"Ġvacc":2811,"Ġwine":2812,"sea":2813,"Ġcompet":2814,"Ġsan":2815,"Ġmedical":2816,"Ġbad":2817,"Ġdomestic":2818,"ackay":2819,"Ġcleared":2820,"Ġbri":2821,"Ġplayers":2822,"sol":2823,"Ġ25":2824,"gress":2825,"Ġheads":2826,"Ġ0":2827,"Ġmost":2828,"Ġgrain":2829,"ki":2830,"Ġvows":2831,"Ġic":2832,"Ġfo":2833,"Ġcred":2834,"Ġamer":2835,"best":2836,"lad":2837,"cceroos":2838,"rison":2839,"Ġcaught":2840,"Ġmotor":2841,"bass":2842,"Ġbroken":2843,"Ġturnbull":2844,"aza":2845,"Ġsem":2846,"lines":2847,"yan":2848,"Ġcast":2849,"Ġmps":2850,"Ġeff":2851,"Ġrescued":2852,"Ġjack":2853,"Ġrevamp":2854,"struction":2855,"Ġrich":2856,"Ġretire":2857,"nam":2858,"Ġyet":2859,"Ġconference":2860,"Ġfinancial":2861,"plan":2862,"ipps":2863,"Ġif":2864,"mor":2865,"Ġcolle":2866,"Ġcash":2867,"Ġmarri":2868,"Ġmanagement":2869,"Ġups":2870,"Ġalice":2871,"Ġcandidate":2872,"Ġest":2873,"Ġreform":2874,"Ġtv":2875,"Ġtackle":2876,"book":2877,"agles":2878,"Ġindonesia":2879,"Ġneg":2880,"Ġshar":2881,"Ġfri":2882,"Ġdays":2883,"Ġkid":2884,"riors":2885,"missions":2886,"Ġisrael":2887,"Ġstep":2888,"Ġapolog":2889,"Ġashes":2890,"Ġcour":2891,"Ġfur":2892,"Ġrelief":2893,"Ġsuspended":2894,"Ġstars":2895,"howard":2896,"Ġkeen":2897,"ustrial":2898,"Ġsurf":2899,"Ġrecovery":2900,"Ġproperty":2901,"Ġtheft":2902,"Ġcapt":2903,"top":2904,"stit":2905,"ogn":2906,"hun":2907,"Ġbreaks":2908,"gent":2909,"Ġ2016":2910,"Ġvan":2911,"calls":2912,"Ġiran":2913,"Ġlet":2914,"pol":2915,"vent":2916,"Ġheart":2917,"Ġder":2918,"bert":2919,"ippsland":2920,"Ġpledges":2921,"Ġrad":2922,"Ġdoes":2923,"Ġturns":2924,"imberley":2925,"Ġescape":2926,"ties":2927,"eeps":2928,"Ġax":2929,"Ġaud":2930,"Ġawa":2931,"Ġdogs":2932,"ounds":2933,"Ġdrag":2934,"Ġtimor":2935,"imbab":2936,"Ġafghanistan":2937,"Ġwithout":2938,"Ġsuspect":2939,"Ġmonday":2940,"Ġ30":2941,"dav":2942,"vin":2943,"Ġdig":2944,"Ġwitness":2945,"Ġseekers":2946,"Ġmerger":2947,"will":2948,"Ġcollapse":2949,"Ġawards":2950,"india":2951,"Ġconcerned":2952,"dem":2953,"Ġresum":2954,"Ġtree":2955,"Ġyour":2956,"Ġlinked":2957,"Ġrudd":2958,"Ġlear":2959,"Ġ13":2960,"Ġshut":2961,"Ġcow":2962,"Ġdie":2963,"Ġvictorian":2964,"band":2965,"Ġlift":2966,"Ġ18":2967,"Ġafrica":2968,"nz":2969,"Ġpeter":2970,"Ġonline":2971,"Ġcorruption":2972,"Ġbroad":2973,"migr":2974,"Ġlower":2975,"Ġqual":2976,"Ġarmy":2977,"dle":2978,"Ġver":2979,"Ġblock":2980,"fact":2981,"Ġgreens":2982,"erve":2983,"ola":2984,"Ġthis":2985,"Ġchase":2986,"forts":2987,"Ġcomments":2988,"Ġfarmer":2989,"Ġrobbery":2990,"iran":2991,"Ġorigin":2992,"Ġalleg":2993,"Ġalert":2994,"Ġmother":2995,"Ġglobal":2996,"Ġsnow":2997,"Ġcit":2998,"Ġcoun":2999,"strong":3000,"dog":3001,"Ġ16":3002,"Ġdebt":3003,"uff":3004,"Ġused":3005,"Ġinvestment":3006,"Ġrecogn":3007,"ream":3008,"stone":3009,"premier":3010,"Ġredu":3011,"hd":3012,"Ġsupply":3013,"Ġwarn":3014,"Ġporn":3015,"elly":3016,"Ġprep":3017,"Ġaims":3018,"Ġcrim":3019,"airns":3020,"sl":3021,"Ġstra":3022,"Ġoutbreak":3023,"Ġdisaster":3024,"Ġsurvey":3025,"Ġsocial":3026,"estin":3027,"isters":3028,"Ġsim":3029,"Ġbali":3030,"Ġlost":3031,"elled":3032,"Ġrenew":3033,"Ġham":3034,"Ġpossible":3035,"Ġep":3036,"Ġtipped":3037,"force":3038,"Ġshark":3039,"Ġcoup":3040,"ander":3041,"Ġcause":3042,"Ġ24":3043,"Ġconfidence":3044,"lie":3045,"Ġbird":3046,"duct":3047,"Ġcatch":3048,"Ġwould":3049,"urance":3050,"Ġ50":3051,"Ġliberal":3052,"hnson":3053,"Ġsam":3054,"yr":3055,"Ġground":3056,"gypt":3057,"fare":3058,"Ġtuesday":3059,"Ġremov":3060,"Ġmess":3061,"Ġbeef":3062,"yn":3063,"Ġsuspected":3064,"Ġgall":3065,"Ġgeneral":3066,"Ġseptember":3067,"Ġtalk":3068,"ta":3069,"Ġtakeover":3070,"aussies":3071,"Ġsell":3072,"Ġord":3073,"Ġcustody":3074,"Ġlooking":3075,"wild":3076,"rem":3077,"Ġgay":3078,"ldogs":3079,"Ġlatest":3080,"imbabwe":3081,"Ġspill":3082,"mining":3083,"Ġwednesday":3084,"Ġfa":3085,"Ġfigures":3086,"Ġbox":3087,"Ġraises":3088,"Ġdiscover":3089,"Ġright":3090,"Ġpolitics":3091,"Ġstrikes":3092,"Ġsprings":3093,"Ġchair":3094,"Ġleft":3095,"hope":3096,"Ġdue":3097,"Ġbatt":3098,"Ġbashing":3099,"sn":3100,"Ġfrench":3101,"don":3102,"young":3103,"rie":3104,"emp":3105,"Ġcrop":3106,"xic":3107,"Ġoct":3108,"abbott":3109,"Ġthursday":3110,"ify":3111,"british":3112,"Ġheritage":3113,"Ġdiscusses":3114,"Ġtun":3115,"protest":3116,"ello":3117,"Ġseiz":3118,"Ġquake":3119,"Ġexpert":3120,"Ġagreement":3121,"Ġbrawl":3122,"Ġcabinet":3123,"closer":3124,"Ġease":3125,"Ġflight":3126,"ilippines":3127,"aters":3128,"Ġjuly":3129,"Ġearth":3130,"Ġda":3131,"Ġcover":3132,"alysis":3133,"eas":3134,"Ġtry":3135,"Ġinfl":3136,"Ġhor":3137,"ixed":3138,"Ġmarriage":3139,"Ġexports":3140,"derly":3141,"Ġreef":3142,"Ġsector":3143,"quar":3144,"Ġunderway":3145,"Ġcondem":3146,"ouncillor":3147,"Ġwomens":3148,"boys":3149,"Ġbillion":3150,"community":3151,"ober":3152,"inc":3153,"anium":3154,"Ġtrading":3155,"study":3156,"vy":3157,"urer":3158,"Ġef":3159,"Ġofficers":3160,"Ġprepare":3161,"ders":3162,"Ġleak":3163,"Ġjournal":3164,"berg":3165,"Ġrap":3166,"Ġcouncils":3167,"nabis":3168,"Ġefforts":3169,"ointed":3170,"Ġjune":3171,"Ġparents":3172,"ada":3173,"rio":3174,"Ġproduction":3175,"bled":3176,"Ġice":3177,"Ġouts":3178,"Ġforecast":3179,"Ġlog":3180,"Ġproblems":3181,"Ġuni":3182,"wealth":3183,"Ġsecret":3184,"gas":3185,"artment":3186,"Ġbritish":3187,"Ġcompens":3188,"christ":3189,"Ġber":3190,"Ġpatients":3191,"kn":3192,"wi":3193,"Ġsheep":3194,"bestos":3195,"ishop":3196,"Ġhalf":3197,"Ġcard":3198,"Ġmcc":3199,"Ġlands":3200,"Ġpenal":3201,"Ġthey":3202,"Ġstands":3203,"oncos":3204,"Ġwool":3205,"arke":3206,"Ġbrings":3207,"ung":3208,"Ġshock":3209,"ara":3210,"eng":3211,"ening":3212,"Ġteachers":3213,"def":3214,"bell":3215,"iti":3216,"asing":3217,"Ġbook":3218,"Ġlawyer":3219,"Ġtechn":3220,"driver":3221,"Ġpool":3222,"gn":3223,"storm":3224,"Ġworries":3225,"Ġanzac":3226,"Ġdemands":3227,"Ġfootball":3228,"Ġharbour":3229,"Ġcelebrates":3230,"Ġdata":3231,"Ġallow":3232,"lamic":3233,"Ġjames":3234,"bh":3235,"Ġapr":3236,"Ġdoc":3237,"Ġasked":3238,"owers":3239,"Ġseat":3240,"Ġspace":3241,"Ġfinish":3242,"indonesia":3243,"Ġpredict":3244,"Ġsurge":3245,"qantas":3246,"drought":3247,"change":3248,"answ":3249,"Ġwilliams":3250,"utes":3251,"alle":3252,"Ġiraqi":3253,"Ġforum":3254,"research":3255,"england":3256,"ato":3257,"Ġorgan":3258,"Ġgang":3259,"Ġovers":3260,"opping":3261,"Ġpub":3262,"Ġsurpr":3263,"Ġsolar":3264,"Ġbring":3265,"iro":3266,"Ġsome":3267,"Ġmos":3268,"Ġhorse":3269,"Ġ17":3270,"Ġsyria":3271,"vember":3272,"Ġvill":3273,"Ġproblem":3274,"Ġindustrial":3275,"Ġlondon":3276,"Ġblue":3277,"Ġcauses":3278,"rock":3279,"Ġindian":3280,"Ġassist":3281,"iders":3282,"Ġfinance":3283,"Ġracing":3284,"fa":3285,"Ġfamilies":3286,"extended":3287,"Ġresign":3288,"Ġfrance":3289,"anglad":3290,"Ġapril":3291,"oke":3292,"Ġlate":3293,"Ġbanned":3294,"inj":3295,"Ġoctober":3296,"angladesh":3297,"quake":3298,"Ġboosts":3299,"Ġhappy":3300,"uction":3301,"Ġstarts":3302,"Ġwelfare":3303,"ields":3304,"Ġtsun":3305,"Ġwell":3306,"icious":3307,"crow":3308,"di":3309,"zil":3310,"press":3311,"Ġcop":3312,"cher":3313,"Ġtesting":3314,"Ġtourist":3315,"Ġlike":3316,"Ġnovember":3317,"Ġplayer":3318,"ular":3319,"Ġavoid":3320,"Ġmemorial":3321,"Ġbeats":3322,"ogra":3323,"Ġquarter":3324,"Ġalp":3325,"Ġwrap":3326,"Ġcroc":3327,"Ġflooding":3328,"Ġspending":3329,"Ġmod":3330,"Ġcru":3331,"Ġslow":3332,"sec":3333,"why":3334,"rovers":3335,"Ġhall":3336,"Ġtight":3337,"iles":3338,"Ġforced":3339,"ores":3340,"Ġhomeless":3341,"Ġallegations":3342,"super":3343,"Ġdrow":3344,"Ġsat":3345,"shire":3346,"Ġless":3347,"ential":3348,"Ġwhy":3349,"Ġwil":3350,"election":3351,"invest":3352,"wis":3353,"ooper":3354,"Ġrecomm":3355,"Ġissue":3356,"darwin":3357,"Ġfans":3358,"Ġprob":3359,"Ġblow":3360,"hdad":3361,"Ġbal":3362,"Ġkeeps":3363,"Ġoppos":3364,"Ġgerman":3365,"Ġbust":3366,"Ġmonths":3367,"obama":3368,"Ġ2013":3369,"Ġcaptain":3370,"eding":3371,"ocr":3372,"trump":3373,"ize":3374,"aken":3375,"Ġmigr":3376,"Ġterritory":3377,"Ġgaza":3378,"Ġtsunami":3379,"Ġansw":3380,"Ġgar":3381,"author":3382,"Ġfair":3383,"aving":3384,"Ġrebels":3385,"Ġdarling":3386,"Ġholds":3387,"Ġprepares":3388,"ograph":3389,"yers":3390,"Ġfast":3391,"Ġstrate":3392,"ources":3393,"Ġquiz":3394,"teach":3395,"boy":3396,"Ġislands":3397,"umber":3398,"attie":3399,"Ġweekend":3400,"pair":3401,"Ġteacher":3402,"scott":3403,"Ġcreat":3404,"Ġreact":3405,"Ġsmall":3406,"Ġreporter":3407,"backs":3408,"media":3409,"Ġsri":3410,"of":3411,"pay":3412,"ude":3413,"Ġlosses":3414,"Ġincident":3415,"five":3416,"haw":3417,"van":3418,"alp":3419,"Ġwife":3420,"Ġciv":3421,"cro":3422,"Ġworking":3423,"ses":3424,"Ġlar":3425,"Ġequ":3426,"Ġdelayed":3427,"ultural":3428,"eful":3429,"Ġcriticism":3430,"gin":3431,"tigers":3432,"Ġindepend":3433,"rastru":3434,"Ġscare":3435,"Ġmeat":3436,"push":3437,"Ġfather":3438,"ared":3439,"play":3440,"Ġannounce":3441,"Ġmu":3442,"life":3443,"Ġmat":3444,"Ġplays":3445,"Ġresigns":3446,"Ġbushfires":3447,"Ġcommissioner":3448,"Ġwait":3449,"Ġcriticises":3450,"ko":3451,"Ġextra":3452,"Ġeurope":3453,"rastructure":3454,"dic":3455,"certain":3456,"black":3457,"Ġsummit":3458,"rier":3459,"Ġmilk":3460,"Ġliberals":3461,"Ġprize":3462,"oration":3463,"isation":3464,"osters":3465,"opper":3466,"bomb":3467,"Ġcoalition":3468,"tasmania":3469,"Ġign":3470,"Ġcas":3471,"Ġcompensation":3472,"Ġscandal":3473,"Ġproposed":3474,"Ġcloser":3475,"Ġtor":3476,"Ġdan":3477,"emale":3478,"firefighters":3479,"john":3480,"count":3481,"ified":3482,"Ġmaking":3483,"Ġspre":3484,"Ġplea":3485,"Ġrussia":3486,"Ġkong":3487,"Ġserious":3488,"Ġfighting":3489,"arat":3490,"Ġmain":3491,"ewitt":3492,"Ġjones":3493,"reme":3494,"Ġstates":3495,"Ġfarewell":3496,"Ġeye":3497,"Ġfruit":3498,"bd":3499,"Ġfine":3500,"ovic":3501,"Ġmembers":3502,"Ġurge":3503,"bara":3504,"Ġfif":3505,"enders":3506,"Ġlooms":3507,"tur":3508,"han":3509,"Ġstat":3510,"Ġunf":3511,"Ġknow":3512,"Ġcalled":3513,"ertain":3514,"truck":3515,"cow":3516,"aming":3517,"Ġcommunities":3518,"ka":3519,"Ġbun":3520,"Ġaround":3521,"Ġtraffic":3522,"using":3523,"Ġruling":3524,"lying":3525,"Ġanalysis":3526,"comp":3527,"Ġdetails":3528,"Ġproposal":3529,"hib":3530,"Ġcannabis":3531,"Ġremote":3532,"budget":3533,"ried":3534,"newcastle":3535,"ev":3536,"Ġarm":3537,"cal":3538,"lim":3539,"Ġunit":3540,"Ġbombing":3541,"hospital":3542,"Ġpain":3543,"drug":3544,"oking":3545,"Ġbeen":3546,"Ġwheat":3547,"useum":3548,"murray":3549,"ederer":3550,"oura":3551,"Ġdonald":3552,"ading":3553,"ittle":3554,"regional":3555,"hunter":3556,"cest":3557,"Ġarmed":3558,"thew":3559,"inson":3560,"iversary":3561,"Ġvolunte":3562,"Ġbrief":3563,"mot":3564,"Ġexpect":3565,"Ġdirector":3566,"Ġfactory":3567,"Ġveter":3568,"alleged":3569,"news":3570,"Ġmedic":3571,"rench":3572,"Ġrising":3573,"Ġhours":3574,"hundreds":3575,"Ġyork":3576,"Ġconcern":3577,"fast":3578,"look":3579,"Ġblood":3580,"councils":3581,"cyclone":3582,"mag":3583,"Ġirrig":3584,"Ġmorrison":3585,"Ġpetrol":3586,"Ġspecial":3587,"Ġlack":3588,"Ġfurther":3589,"Ġquestioned":3590,"cost":3591,"bles":3592,"ded":3593,"Ġstock":3594,"Ġflights":3595,"ova":3596,"ature":3597,"utin":3598,"Ġremember":3599,"Ġofficial":3600,"Ġpaul":3601,"Ġzone":3602,"scientists":3603,"Ġbecome":3604,"dou":3605,"Ġperson":3606,"Ġbase":3607,"Ġapologises":3608,"Ġolympics":3609,"Ġfiji":3610,"Ġjustice":3611,"rec":3612,"Ġmonitor":3613,"Ġwallabies":3614,"fiji":3615,"Ġbusinesses":3616,"olf":3617,"Ġstory":3618,"Ġsmug":3619,"Ġanniversary":3620,"Ġsoldier":3621,"Ġath":3622,"asters":3623,"Ġopening":3624,"Ġrefugee":3625,"mother":3626,"Ġmob":3627,"Ġcre":3628,"Ġweap":3629,"Ġapproach":3630,"blues":3631,"likely":3632,"Ġrunning":3633,"Ġsugar":3634,"Ġspl":3635,"Ġgener":3636,"bushfire":3637,"Ġowner":3638,"Ġcars":3639,"Ġrecall":3640,"Ġcbd":3641,"overs":3642,"Ġnom":3643,"Ġpipeline":3644,"Ġnor":3645,"Ġever":3646,"Ġimport":3647,"grow":3648,"cont":3649,"fun":3650,"Ġbrown":3651,"Ġdomin":3652,"onting":3653,"gg":3654,"nings":3655,"anch":3656,"ctions":3657,"Ġrefer":3658,"yle":3659,"Ġtodd":3660,"Ġjudge":3661,"mans":3662,"Ġcompo":3663,"gillard":3664,"Ġuranium":3665,"Ġvirus":3666,"Ġleast":3667,"artin":3668,"erald":3669,"Ġpositive":3670,"bn":3671,"tt":3672,"Ġuniversity":3673,"avour":3674,"Ġhad":3675,"second":3676,"Ġapproval":3677,"ospitals":3678,"Ġlives":3679,"Ġclosed":3680,"pack":3681,"Ġthousands":3682,"Ġstabbed":3683,"develop":3684,"Ġpassen":3685,"mine":3686,"icop":3687,"Ġmission":3688,"Ġtaking":3689,"Ġwaiting":3690,"Ġstorms":3691,"Ġgranted":3692,"pat":3693,"Ġchance":3694,"Ġunlikely":3695,"anti":3696,"ampton":3697,"migration":3698,"Ġindonesian":3699,"Ġenc":3700,"Ġdocum":3701,"sk":3702,"Ġwinning":3703,"forms":3704,"Ġhonours":3705,"Ġgri":3706,"Ġstocks":3707,"body":3708,"Ġdrops":3709,"Ġtreas":3710,"rich":3711,"Ġaim":3712,"Ġhay":3713,"Ġexchange":3714,"Ġbanks":3715,"Ġdeadly":3716,"exper":3717,"Ġlevels":3718,"Ġdismisses":3719,"avi":3720,"ween":3721,"pil":3722,"Ġlobby":3723,"Ġvaccine":3724,"akers":3725,"Ġagric":3726,"Ġeyes":3727,"Ġkidn":3728,"most":3729,"club":3730,"ula":3731,"Ġraise":3732,"mac":3733,"pri":3734,"pool":3735,"Ġplace":3736,"Ġhistoric":3737,"ua":3738,"Ġdece":3739,"quarie":3740,"ensive":3741,"10":3742,"Ġexplosion":3743,"Ġrule":3744,"Ġarrests":3745,"Ġbaghdad":3746,"eech":3747,"dead":3748,"Ġcredit":3749,"Ġscr":3750,"Ġpackage":3751,"camp":3752,"Ġken":3753,"Ġminers":3754,"prison":3755,"Ġjoy":3756,"susp":3757,"indonesian":3758,"Ġbi":3759,"Ġwood":3760,"Ġinfrastructure":3761,"Ġlicence":3762,"job":3763,"concerns":3764,"david":3765,"Ġsie":3766,"icking":3767,"Ġsmash":3768,"Ġblasts":3769,"Ġwinds":3770,"erg":3771,"isl":3772,"Ġreth":3773,"shine":3774,"aboriginal":3775,"wal":3776,"ighter":3777,"Ġraids":3778,"cons":3779,"Ġrout":3780,"haul":3781,"Ġsteps":3782,"letes":3783,"amer":3784,"Ġiron":3785,"Ġkangar":3786,"Ġdist":3787,"murder":3788,"Ġcommittee":3789,"wind":3790,"Ġjump":3791,"Ġhero":3792,"Ġbetween":3793,"fe":3794,"Ġfreed":3795,"Ġandrew":3796,"Ġtrou":3797,"Ġofficials":3798,"Ġarrives":3799,"olic":3800,"mil":3801,"mill":3802,"Ġdid":3803,"Ġpledge":3804,"Ġaw":3805,"Ġshop":3806,"Ġeng":3807,"Ġorders":3808,"Ġmum":3809,"mers":3810,"mond":3811,"ters":3812,"Ġpurs":3813,"omers":3814,"Ġmarine":3815,"Ġmach":3816,"Ġkimberley":3817,"Ġdebut":3818,"Ġanimal":3819,"oice":3820,"Ġblog":3821,"fs":3822,"bill":3823,"Ġfield":3824,"Ġfollowing":3825,"Ġflags":3826,"Ġexecut":3827,"Ġoffences":3828,"Ġbol":3829,"Ġretirement":3830,"Ġcrush":3831,"Ġprivate":3832,"Ġlevy":3833,"Ġwrong":3834,"Ġlib":3835,"cks":3836,"Ġinternet":3837,"Ġpopulation":3838,"Ġbikie":3839,"unday":3840,"french":3841,"jack":3842,"lock":3843,"Ġjohnson":3844,"lers":3845,"Ġband":3846,"Ġnine":3847,"mission":3848,"Ġtribute":3849,"Ġsports":3850,"Ġalive":3851,"forest":3852,"bat":3853,"uce":3854,"oured":3855,"Ġnative":3856,"sex":3857,"Ġfeel":3858,"Ġdry":3859,"Ġoverhaul":3860,"Ġmanager":3861,"itter":3862,"Ġbenefits":3863,"Ġblame":3864,"Ġobama":3865,"Ġunveils":3866,"roll":3867,"Ġoutside":3868,"nett":3869,"six":3870,"wool":3871,"Ġhelping":3872,"Ġsummary":3873,"ari":3874,"Ġwet":3875,"Ġaffect":3876,"Ġdestroy":3877,"road":3878,"Ġton":3879,"Ġgather":3880,"Ġasia":3881,"zens":3882,"Ġcs":3883,"Ġfights":3884,"Ġreplace":3885,"Ġrussian":3886,"Ġnations":3887,"Ġappeals":3888,"fin":3889,"Ġcrews":3890,"iser":3891,"elsea":3892,"olution":3893,"bank":3894,"ted":3895,"oud":3896,"onga":3897,"Ġcaps":3898,"Ġsnub":3899,"Ġannounced":3900,"formation":3901,"ador":3902,"cla":3903,"Ġore":3904,"Ġeagles":3905,"Ġboys":3906,"Ġbasin":3907,"Ġlions":3908,"Ġgrowing":3909,"Ġproduc":3910,"fund":3911,"ny":3912,"Ġjan":3913,"Ġpoor":3914,"Ġreleases":3915,"hab":3916,"bany":3917,"Ġrefused":3918,"Ġtelstra":3919,"rel":3920,"Ġcrops":3921,"Ġdeter":3922,"aysia":3923,"Ġpromise":3924,"Ġsail":3925,"Ġbendigo":3926,"thai":3927,"Ġthom":3928,"peter":3929,"share":3930,"Ġbombers":3931,"Ġtownsville":3932,"euro":3933,"itain":3934,"Ġgippsland":3935,"Ġspeech":3936,"Ġretail":3937,"Ġgeorge":3938,"Ġextended":3939,"Ġcold":3940,"Ġgains":3941,"aps":3942,"Ġcriticised":3943,"Ġbound":3944,"stery":3945,"Ġlaunched":3946,"Ġhoward":3947,"Ġage":3948,"Ġconstruction":3949,"ahs":3950,"rees":3951,"Ġseeker":3952,"Ġedge":3953,"estinian":3954,"Ġchem":3955,"Ġassoc":3956,"colm":3957,"Ġmad":3958,"Ġmuseum":3959,"istic":3960,"Ġtom":3961,"Ġring":3962,"Ġfresh":3963,"Ġallegedly":3964,"Ġcivil":3965,"father":3966,"anies":3967,"aedoph":3968,"Ġty":3969,"atto":3970,"Ġonly":3971,"employment":3972,"ifies":3973,"Ġarch":3974,"Ġwhale":3975,"Ġcomple":3976,"Ġcoff":3977,"Ġenough":3978,"Ġdate":3979,"Ġ21":3980,"Ġinvol":3981,"Ġdecember":3982,"Ġreaches":3983,"ipl":3984,"Ġinsurance":3985,"Ġgirls":3986,"ohler":3987,"Ġauction":3988,"Ġnumber":3989,"ipper":3990,"Ġapproves":3991,"Ġvotes":3992,"star":3993,"umbies":3994,"Ġkorean":3995,"girl":3996,"oil":3997,"western":3998,